export const educationHints = [
    'Укажите полное название учебного заведения и специальность',
    'Начните с самого высокого уровня образования',
    'Добавьте год окончания и уровень образования'
  ];
  
  export const additionalEducationHints = [
    'Перечислите курсы, тренинги, семинары и стажировки',
    'Укажите организацию и год прохождения',
    'Отметьте наличие сертификата или свидетельства'
  ];
  
  export const skillsHints = [
    'Укажите профессиональные навыки и компетенции',
    'Добавьте уровень владения иностранными языками',
    'Перечислите личные качества и дополнительные сертификаты (медкнижка, военный билет, водительские права)'
  ];
  
  export const workExperienceHints = [
    'Укажите точные даты и обязанности',
    'Начните с последнего места работы',
    'Добавьте достижения, если есть'
  ];